Repository: iRambali/FindPhoneSwiftUI
Catalog: FindPhoneByClapWithSound/*.lproj/Localizable.strings
Languages: gu

source: Air Horn
gu: એર હોર્ન

source: Snapping
gu: આંગળીઓ ચટકાવવી

source: Train
gu: ટ્રેન

source: Hello
gu: હેલો

source: Whistle
gu: સિટી

source: Clap
gu: તાળી

# home_tab
source: Home
gu: હોમ

# settings_tab
source: Settings
gu: સેટિંગ્સ

# tagline_text
source: Sound-based Finder, One Tap Away.
gu: અવાજ આધારિત શોધક, એક ટૅપ દૂર.

# rule_text
source: Open App: Launch the 'Clap to Find Phone by Sounds' app on your device to access its intuitive interface and get ready to locate your phone using sound detection. Dashboard: The dashboard displays all available features, including various sound response modes to suit your needs. Choosing Modes: Select from multiple options such as steady sound, strobe sound, or SOS sound, allowing you to personalize how the phone responds when a sound is detected.
gu: ઍપ ખોલો: 'ક્લૅપ ટુ ફાઇન્ડ ફોન બાય સાઉન્ડ્સ' ઍપ તમારા ઉપકરણમાં લોન્ચ કરો, સરળ ઇન્ટરફેસ ઍક્સેસ કરવા અને અવાજ દ્વારા ફોન શોધવા તૈયાર થાઓ. ડૅશબોર્ડ: ડૅશબોર્ડ પર તમામ ફીચર્સ દર્શાવવામાં આવે છે, જેમાં વિવિધ અવાજ પ્રતિભાવ મોડ્સ શામેલ છે. મોડ્સ પસંદ કરો: સ્થિર અવાજ, સ્ટ્રોબ અવાજ અથવા SOS અવાજ જેવા વિકલ્પોમાંથી પસંદ કરો અને અવાજ શોધાતાં ફોન કેવી રીતે પ્રતિસાદ આપે તે પર્સનલાઇઝ કરો.

# consent_text
source: By using this app, you agree to the Terms & Conditions and Privacy Policy
gu: આ ઍપ વાપરવાથી, તમે નિયમો અને શરતો તથા ગોપનીયતા નીતિ સાથે સંમત છો

# terms_text
source: Terms & Conditions
gu: નિયમો અને શરતો

# privacy_text
source: Privacy Policy
gu: ગોપનીયતા નીતિ

# version_text
source: Version
gu: સંસ્કરણ

source: Sound Detection
gu: અવાજ શોધ

source: Selected Flash Light
gu: પસંદ કરેલ ફ્લૅશ લાઇટ

source: Activate Flash Light
gu: ફ્લૅશ લાઇટ ચાલુ કરો

source: Deactivate Flash Light
gu: ફ્લૅશ લાઇટ બંધ કરો

source: Activate Clap Detection
gu: તાળી શોધ સક્રિય કરો

source: Stop Clap Detection
gu: તાળી શોધવું બંધ કરો

source: Settings
gu: સેટિંગ્સ

source: General
gu: સામાન્ય

source: More Flash Mode
gu: વધુ ફ્લેશ મોડ્સ

source: Change Language
gu: ભાષા બદલો

source: Connect with us
gu: અમારા સાથે જોડાઓ

source: About Us
gu: અમારા વિષે

source: Rate Us
gu: અમને રેટ કરો

source: Feedback
gu: પ્રતિસાદ

source: Privacy Policy
gu: ગોપનીયતા નીતિ

source: Flash Mode
gu: ફ્લેશ મોડ

source: Multiple Lights
gu: એકથી વધુ લાઇટ્સ

# light_house_title
source: Light House
gu: લાઇટ હાઉસ

# fire_light_title
source: Fire-Light
gu: આગ-લાઇટ

# flicker_title
source: Flicker
gu: ઝબકવું

# standard_title
source: Standard
gu: પ્રમાણભૂત

# green_light_title
source: Green-Light
gu: લીલી લાઇટ

# strobe_title
source: Strobe
gu: સ્ટ્રોબ

# party_title
source: Party
gu: પાર્ટી

# dim_title
source: Dim
gu: મંદ
